const region = {
    sections: [
        {
            title: "Георгафическое положение",
            description: "Расположен на юге Дальнего Востока, в юго-восточной части России. На севере граничит с Хабаровским краем, на западе с КНР, на юго-западе с КНДР, с юга и востока омывается Японским морем. Крупный залив — Петра Великого. Берега залива сильно изрезаны и образуют внутренние заливы: Амурский, Уссурийский, Посьета, Стрело́к, Восток, Находка. Максимальная протяжённость края (от устья реки Туманной до истоков реки Самарги) около 900 км. Наибольшая ширина (от долины реки Уссури до побережья Японского моря) около 280 км. Общая протяжённость границ края 3000 км, из них морские около 1500 км.",
        },
        {
            title: "Часовой пояс",
            description: "Приморский край находится в часовой зоне МСК+7. Смещение применяемого времени относительно UTC составляет +10:00.",
        },
        {
            title: "История",
            description: "Территории Приморского края в разное время входила в состав таких государств, как Бохай, империя Цзинь, Российская империя, Дальневосточная республика. После монгольских нашествий в начале XIII века существовавшие чжурчжэньские государства пали, что привело к опустению территории, которая была забыта вплоть до появления русских первопроходцев. С XIX века начинается активное освоение Россией дальневосточных территорий, которое привело к появлению Приморской области, а затем к созданию Приморского края, который был образован 20 октября 1938 года указом Президиума Верховного Совета СССР. 31 мая 1939 года Верховный Совет СССР утвердил создание края. 15 сентября 1948 года Президиум Верховного Совета РСФСР постановил «Передать город Советская Гавань вместе с пригородной зоной из Приморского края в Хабаровский край»",
        },
    ],
    data_source: 'Wikipedia',
    data_source_url: 'https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B8%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B8%D0%B9_%D0%BA%D1%80%D0%B0%D0%B9',
}

export default region;